export const SUBJECTS_LIST = [
  "জীববিজ্ঞান ১ম পত্র",
  "জীববিজ্ঞান ২য় পত্র",
  "উচ্চতর গণিত ১ম পত্র",
  "উচ্চতর গণিত ২য় পত্র",
  "তথ্য ও যোগাযোগ প্রযুক্তি",
  "বাংলা ১ম পত্র",
  "বাংলা ২য় পত্র",
  "পদার্থবিজ্ঞান ১ম পত্র"
];

export const CHAPTERS_LIST = [
  "কোষ ও কোষের গঠন",
  "কোষ বিভাজন",
  "কোষ রসায়ন",
  "অণুজীব",
  "শৈবাল ও ছত্রাক",
  "ব্রায়োফাইটা ও টেরিডোফাইটা",
  "নগ্নবীজী ও আবৃতবীজী উদ্ভিদ",
  " টিস্যু ও টিস্যুতন্ত্র",
  "উদ্ভিদ শারীরতত্ত্ব",
  "উদ্ভিদ প্রজনন",
  "জীবপ্রযুক্তি",
  "জীবের পরিবেশ, বিস্তার ও সংরক্ষণ"
];

export const BOARDS_LIST = ['ঢাকা', 'রাজশাহী', 'যশোর', 'সিলেট', 'কুমিল্লা'];
